<%@ Page Title="" Language="VB" MasterPageFile="~/Master.master" AutoEventWireup="false"
    CodeFile="regualtion.aspx.vb" Inherits="Default2" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="Up" runat="Server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="Down" runat="Server">
    <div style="padding: 10px; font: normal 20px titr;">
        قوانین و مقررات سایت گرافیک موشن (مرکز گسترش جلوه های تصویری)
    </div>
    <div style="background-color: White; padding: 10px; font: normal 17px koodak;">
        <div>
            کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات فروشگاه سایت گرافیک موشن
            به دقت ملاحظه فرمایید. ورود کاربران به وب‏‌سایت فروشگاه گرافیک موشن و ثبت سفارش در
            هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین فروشگاه گرافیک موشن از سوی کاربر
            است. بندهای ذکرشده در این صفحات، برداشت نهایی از سیاست امنیت اطلاعات است که سعی
            در احترام میان حقوق سایر کاربران و سایت گرافیک موشن و جلوگیری از سوءاستفاده‌های
            احتمالی و انجام کلاه‌برداری در بستر فراهم‌شده از سوی گرافیک موشن، تنظیم و تدوین
            ‌شده است. بر اساس سیاست امنیت اطلاعات سایت گرافیک موشن، چنانچه اگر گرافیک موشن تصمیم
            به اعمال تغییرات در سیاست امنیت اطلاعات و یا قوانین گرفته باشد، می‌بایست یک ماه
            قبل از اعمال تغییرات کاربران را از طریق نمایش هشدارها در وب‌سایت، مطلع سازد. لازم
            است کاربران نیز هرچند وقت یک‌بار قوانین را مطالعه کرده و از تغییرات احتمالی مطلع
            گردند.دسترسی به قوانین همواره از طریق همین صفحه امکان‌پذیر خواهد بود.
        </div>
        <div>
            <ul>
                <li>تمامي كالاها و خدمات اين فروشگاه، حسب مورد داراي مجوزهاي لازم از مراجع مربوطه مي‌باشند
                    و فعاليت‌هاي اين سايت تابع قوانين و مقررات جمهوري اسلامي ايران است. </li>
                <li>این وب سایت در سامانه ساماندهی به آدرس www.samandehi.ir ثبت گردیده است. </li>
                <li>محصولات آموزشی فروشگاه سایت گرافیک موشن، صرفا آموزشی هستند و هیچگونه تبلیغ سیاسی
                    و غیر سیاسی در آنها وجود نخواهد داشت.</li>
                <li>حقوق تمامی محصولات تصویری فروشگاه، متعلق به سایت گرافیک موشن Graphic-Motion.ir می
                    باشد و هرگونه کپی برداری و انتقال آن ها در محیط های مجازی دیگر پیگرد قانونی دارد.</li>
            </ul>
        </div>
    </div>
    <div style="padding: 10px; font: normal 20px titr;">
        سیاست‏‌های رعایت حریم شخصی
    </div>
    <div style="background-color: White; padding: 10px; font: normal 17px koodak;">
        فروشگاه گرافیک موشن به اطلاعات خصوصی اشخاصى که از خدمات سایت استفاده می‏‌کنند، احترام
        گذاشته و از آن محافظت می‏‌کند. فروشگاه گرافیک موشن متعهد می‏‌شود در حد توان از حریم
        شخصی شما دفاع کند و در این راستا، تکنولوژی مورد نیاز برای هرچه مطمئن‏‌تر و امن‏‌تر
        شدن استفاده شما از سایت را، توسعه دهد. تنها مرجع رسمی مورد تایید ما برای ارتباط
        با شما، پایگاه رسمی این سایت یعنی www.graphic-motion.ir است. ما با روش های دیگری
        مانند ارسال نامه از طرف آدرس‏‌های رسمی و تایید شده در سایت و شماره های مندرج در
        سایت درصورت لزوم با شما تماس می‌‏گیریم. کاربران جهت برقراری ارتباط، می‏‌توانند از
        آدرس‌‏های ذکر شده در بخش ارتباط با ما و شماره های تماس مندرج در سایت استفاده کنند.
    </div>
</asp:Content>
